Repository: aSynch1889/LanguageTool
Catalog: Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt, th, tr, zh_hans, zh_hant

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
pt: Sistema
th: ระบบ
tr: Sistem
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: OK
ko: 확인
th: ตกลง
tr: Tamam
zh_hans: 好
zh_hant: 好
